
/* Class = "NSButton"; ibExternalAccessibilityDescription = "phát"; ObjectID = "79"; */
"79.ibExternalAccessibilityDescription" = "phát";

/* Class = "NSTextFieldCell"; title = "Văn bản Phần đầu"; ObjectID = "100095"; */
"100095.title" = "Văn bản Phần đầu";
